<?php
/**
 * Created by PhpStorm.
 * User: игорь
 * Date: 01.06.2018
 * Time: 17:07
 */
?>
<section class="features-desc">
    <div class="container">
        <div class="row">
            <div class="col-xl-5 col-lg-5 col-md-6 col-sm-12 img-md-centr">
                <img src="<?php echo get_template_directory_uri(); ?>/images/seo.png" alt="" class="img-responsive">
            </div>
            <div class="col-xl-7 col-lg-7 col-md-12 col-sm-12">
                <h3 class="bottom-line">Продвижение сайтов</h3>
                <p style="text-align: justify"> Главная задача сайта – побуздать посетителей заказывать
                    звонки или покупать товар.Современные поисковые системы таботают таким образом, что
                    в топе те сайты, которые оптимально соответствует запросам и ожиданиям пользователей.
                    После создания сайта первой его ступенью продвижения начинается базовая оптимизация.
                    Приведение его к главным требованиям поисковых систем, ориентируясь на ключевые запросы,
                    по которым намериваетесь продвигать сайт в поисковых системах.</p>
                <p style="text-align: justify">Базовая оптимизация прекрасно подходит для сайтов, которые недавно
                    появились в интернете.
                    Нужно осознавать, что базовой оптимизация не достичь тех потрясающих результатов, как
                    ежемесячная работа с сайтом и комплексное продвижение его.
                    Работа над вашим ним должна вестись постоянно. Только непрерывное обновление информации,
                    смогут способствовать продвижению вашего сайта в "топ" поисковых систем.</p>
            </div>
        </div>
    </div>
</section>
