<?php
/**
 * Created by PhpStorm.
 * User: игорь
 * Date: 01.06.2018
 * Time: 17:11
 */
?>
<section class="faq-sec">
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12">
                <!-- <h2 class="tac">frequently asked questions</h2> -->
                <div class="section-title st-center">
                    <h3>Коротко о нас</h3>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-xl-5 col-lg-5 col-md-5 col-sm-5">
                <img src="<?php echo get_template_directory_uri(); ?>/images/000806367.jpg" alt="" class="imag-about">
            </div>
            <div class="col-xl-7 col-lg-7 col-md-7 col-sm-7">
                <p>В интернете – много проектов, но почему пользуются популярностью не все, к продающим сайтам можно
                    отнести от силы 1% от всех проектов. Очень много выдающихся проектов, которые
                    не приносят прибыли. И проблема даже не в дорогой рекламе. Приносит пользу она далеко не всегда, так
                    как, потребности и нужды у всех разные.

                    Web-студия «Originals» рада предложить решения Ваших задач в интернете.

                    Интуитивное расположение блоков и оформление элементов, принесет Вам прогнозируемый результат. И
                    Ваши затраты начнут окупаться. Мы понимаем, как устроен бизнес в интернете.
                    Web-студия «Originals» предлагает своим клиентам индивидуальный подход с использованием современных
                    технологий при разработке проектов.

                    Наши главные качества:
                    Мы учитываем Ваши замечания и предложения. В наших проектах (сайтах; рекламах) все направлено на
                    повышение продаж и привлечении новых клиентов.

                    Web-студия «Originals» прекрасно понимает, что посетители не должны уходить с сайта и как важно
                    подталкивать их на совершение покупок. Поэтому не стоит сомневаться: свяжитесь с нами удобным
                    способом и обсудите вопросы сотрудничества. </p>

                </p>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12">
                <h2 class="border-text text-center">Обращайтесь по телефону: <br><span><a class="tel"
                                                                                          href="tel:+79002475139">+7 (900) 24-75-139</a></span>
                    <span><a
                            class="tel" href="tel:+7(988)5242737">+7 (988) 52-42-737</a></span>.</h2>
            </div>
        </div>

    </div>
    </div>
</section>
